<div class="container-fluid">
    <div class="row">
        <div class="col-12 col-md-2 mt-1 mb-1 d-none d-md-flex align-items-center text-center justify-content-center flex-wrap">
            <a href="/"><img class="card-img-top img-responsive" src="./assets/logos/conectividad_ICONOS.png" alt="Logo Alianza"></a>
        </div>
        <div class="col-12 col-md-10 d-flex align-items-center text-center">
            <h2 class="pt-3 pb-3 mb-0">Sistema de Atención para detección temprana de Alertas en los departamentos de Nariño y Antioquia</h2>
        </div>
    </div>

    <div class="row pt-3 pb-3" style="background-color: #990099">
        <div class="container d-flex flex-wrap justify-content-center align-items-center">
            <div class="card m-4">
                <div class="container p-4 text-center">
                    <div class="row">
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><strong><span style="font-family:Nunito;color:#212529;">SOBRE LA APP ALERCOM</span></strong><span style="font-family:Nunito;color:#212529;"><br>&nbsp;<br> <strong>POL&Iacute;TICA DE PRIVACIDAD</strong><br>&nbsp;<br>&nbsp;La presente Pol&iacute;tica de Privacidad establece los t&eacute;rminos en que se usa y protege la informaci&oacute;n que es proporcionada por los usuarios y usuarias al momento de utilizar la aplicaci&oacute;n Alercom y el sistema de atenci&oacute;n de alertas. PENUD est&aacute; comprometida con la seguridad de los datos de sus usuarias/os. Cuando le pedimos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser identificada/o, lo hacemos asegurando que s&oacute;lo se emplear&aacute; de acuerdo con los t&eacute;rminos de este documento y a lo establecido por la normatividad Colombiana vigente al momento de usar la aplicaci&oacute;n.<br>&nbsp;<br>&nbsp;Esta Pol&iacute;tica de Privacidad puede ser modificada o ser actualizada por lo que le recomendamos revisar continuamente esta p&aacute;gina para asegurarse que est&aacute; de acuerdo con dichos cambios.<br>&nbsp;<br>&nbsp;Est&aacute; aplicaci&oacute;n se utilizar&aacute; bajo los &quot;T&eacute;rminos y Condiciones&quot; que se encuentran a continuaci&oacute;n. En caso de no aceptar lo expuesto, no use la plataforma ni sus servicios. Mediante el uso de la plataforma web y la app se deduce su aceptaci&oacute;n a estos T&eacute;rminos y Condiciones.<br>&nbsp;<br> <strong>CONTEXTO</strong><br>&nbsp;</span></p>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style="font-family:Nunito;color:#212529;">La aplicaci&oacute;n llamada Alercom es una herramienta de protecci&oacute;n y respuesta r&aacute;pida en caso de presentarse un evento ambiental, de salud o comunitario que afecte a la poblaci&oacute;n y el medio ambiente. Su uso est&aacute; disponible para l&iacute;deres/as comunitarias gestores en los territorios del bienestar comunitario en el Departamento de Nari&ntilde;o y Antioquia. Lo que busca la aplicaci&oacute;n es servir de ayuda frente a escenarios de riesgo y se complementa con el seguimiento del evento reportado para brindar asesor&iacute;a y buscar con diferentes entidades soluci&oacute;n a la problem&aacute;tica detectada y si es necesario llevar el caso a los entes competentes para facilitar la pronta atenci&oacute;n al evento.<br>&nbsp;<br>&nbsp;Ante esto, PENUD no se hace responsable de lo que suceda en cada caso, entendido que est&aacute; herramienta busca ser un medio para activar directamente su red de apoyo y no a la institucionalidad.<br>&nbsp;<br> <strong>INFORMACI&Oacute;N RECOGIDA Y CONSIDERACIONES</strong><br>&nbsp;<br>&nbsp;Para hacer uso de esta aplicaci&oacute;n, se requiere de un previo registro y una validaci&oacute;n realizada por medio de correo electr&oacute;nico.<br>&nbsp;<br> <strong>SOBRE LA APLICACI&Oacute;N ALERCOM</strong><br>&nbsp;<br>&nbsp;&bull; El respeto a su intimidad y privacidad est&aacute; totalmente garantizado.<br>&nbsp;&bull; Con respecto a la publicaci&oacute;n de la app Alercom en la play store, PENUD, es el &uacute;nico responsable de la aplicaci&oacute;n y su contenido, No Google; los servicios y responsabilidades por parte de PENUD se aclaran en este documento.<br>&nbsp;&bull; El uso de la aplicaci&oacute;n es voluntario.<br>&nbsp;&bull; A trav&eacute;s de esta aplicaci&oacute;n se recolecta datos personales de las usuarias/os como: Nombre, correo electr&oacute;nico, n&uacute;mero de celular, contrase&ntilde;a, municipio, entre otros.<br>&nbsp;&bull; La aplicaci&oacute;n accede a la ubicaci&oacute;n real mediante GPS, solo cuando se activa el env&iacute;o de una alerta.</span></p>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style="font-family:Nunito;color:#212529;">&bull;La aplicaci&oacute;n notificara a las entidades cuando se haya verificado la autenticidad del evento.</span></p>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style="font-family:Nunito;color:#212529;">&bull; Al activar una alerta esta queda registrada en los servidores de PENUD, con el &uacute;nico fin de verificar el estado y la relevancia del evento.<br>&nbsp;&bull; Para hacer uso de la aplicaci&oacute;n se deber&aacute; contar con el consentimiento de uso de los permisos necesarios en el dispositivo.<br>&nbsp;&bull; Esta aplicaci&oacute;n se considera de Utilidad, productividad, comunicaci&oacute;n u otros.<br>&nbsp;&bull; No contiene material violento.<br>&nbsp;&bull; No contiene material sexual o desnudez.<br>&nbsp;&bull; No contiene alg&uacute;n lenguaje potencialmente ofensivo.<br>&nbsp;&bull; No contiene referencias o representaciones desustancias psicoactivas.<br>&nbsp;&bull; No promociona art&iacute;culos o actividades que generalmente tienen restricciones de edad, como cigarrillos, alcohol, armas de fuego o juegos de apuestas.<br>&nbsp;&bull; No contiene anuncios.<br>&nbsp;&bull; No se registran direcciones IP.<br>&nbsp;&bull; No se accede a las cuentas de correo electr&oacute;nico de las/los usuaria/os registrados en la aplicaci&oacute;n.<br>&nbsp;&bull; No guarda datos ni seguimiento sobre tiempos y horarios de uso.<br>&nbsp;&bull; La aplicaci&oacute;n no guarda informaci&oacute;n relativa a su dispositivo como por ejemplo fallos de la actividad del sistema, ajustes de hardware, tipo de navegador o idioma del navegador.<br>&nbsp;&bull; La aplicaci&oacute;n usa una clasificaci&oacute;n de edades apta para todo p&uacute;blico.<br>&nbsp;&bull; Mantenimiento y soporte: El desarrollador de la aplicaci&oacute;n estar&aacute; obligado a proporcionar dicho mantenimiento o soporte, no Google.<br>&nbsp;&bull; Cuotas y cargos: cualquier uso de la aplicaci&oacute;n es totalmente gratuito.<br>&nbsp;&bull; Cambios en nuestra pol&iacute;tica de privacidad: nuestra pol&iacute;tica de privacidad puede cambiar de vez en cuando publicaremos cualquier cambio de la pol&iacute;tica de privacidad en esta p&aacute;gina por lo que debes revisarla peri&oacute;dicamente.<br>&nbsp;&bull; Est&aacute; aplicaci&oacute;n est&aacute; conectada a la plataforma web.<br>&nbsp;<br> <strong>USO DE LA INFORMACI&Oacute;N RECOGIDA</strong><br>&nbsp;<br>&nbsp;La informaci&oacute;n solicitada y los permisos requeridos s&oacute;lo ser&aacute;n utilizados para las funciones de la aplicaci&oacute;n Alercom y de la plataforma web.<br>&nbsp;<br> <strong>Datos personales:</strong><br>&nbsp;Para acceder a la aplicaci&oacute;n y a el sistema se solicitan los datos personales para verificar la autenticidad del evento.<br>&nbsp;<br> <strong>Datos de evento registrado:</strong><br>&nbsp;Los datos registrados al enviar una alerta son: fecha, lugar del evento, descripci&oacute;n del evento y personas que se vieron afectadas; dicho registro podr&aacute; ser verificado para establecer el estado y la veracidad del evento.<br>&nbsp;<br>&nbsp;PENUD proteger&aacute; la informaci&oacute;n suministrada a esta aplicaci&oacute;n y est&aacute; no ser&aacute; facilitada a terceros, a menos que cuente con autorizaci&oacute;n expresa del titular de la cuenta, cuando medie una orden judicial o cuando la situaci&oacute;n haga parte de las excepciones presentes en la normatividad Colombia.<br>&nbsp;<br> <strong>COOKIES</strong><br>&nbsp;<br>&nbsp;La aplicaci&oacute;n y el sistema de atenci&oacute;n de casos no hacen uso de Cookies para tomar informaci&oacute;n de las/los usuarias/os ni de su comportamiento, las cookies almacenadas solo son utilizadas para garantizar el correcto funcionamiento del sistema.<br>&nbsp;<br> <strong>ENLACES A TERCEROS</strong><br>&nbsp;<br>&nbsp;Esta aplicaci&oacute;n puede contener enlaces a otros sitios que puedan ser de su inter&eacute;s. Una vez que usted d&eacute; clic en estos enlaces y abandone nuestra p&aacute;gina, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no somos responsables de los t&eacute;rminos o privacidad ni de la protecci&oacute;n de sus datos en esos otros espacios, ya que estos est&aacute;n sujetos a sus propias pol&iacute;ticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted est&aacute; de acuerdo con estas.<br>&nbsp;<br> <strong>CONTROL DE SU INFORMACI&Oacute;N PERSONAL</strong><br>&nbsp;<br>&nbsp;En cualquier momento usted puede restringir la recopilaci&oacute;n o el uso de la informaci&oacute;n personal que es proporcionada a nuestro sitio web.<br>&nbsp;<br>&nbsp;Esta compa&ntilde;&iacute;a no vender&aacute;, ceder&aacute; ni distribuir&aacute; la informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con una orden judicial.</span></p>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style="font-family:Nunito;color:#212529;"><br>&nbsp;PENUD se reserva el derecho de cambiar los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad en cualquier momento.<br>&nbsp;<br>&nbsp;Est&aacute; aplicaci&oacute;n est&aacute; conectada directamente con la plataforma web de recepci&oacute;n de alertas, raz&oacute;n por la cual al aceptar est&aacute; pol&iacute;tica de privacidad tambi&eacute;n est&aacute; aceptando los t&eacute;rminos y condiciones de la plataforma web.<br>&nbsp;<br>&nbsp;Si tiene alguna pregunta sobre esta pol&iacute;tica o desea informar de cualquier violaci&oacute;n puede enviar un mensaje al correo electr&oacute;nico alertas@correo.org<br>&nbsp;<br> <strong>SOBRE LA PLATAFORMA WEB</strong><br>&nbsp;<br> <strong>T&eacute;rminos y condiciones de uso de la plataforma web para la recepci&oacute;n, atenci&oacute;n, remisi&oacute;n, seguimiento de eventos comunitarios</strong><br>&nbsp;<br>&nbsp;Este documento debe ser le&iacute;do atentamente por parte de las usuarias/os, ya que al registrarse deber&aacute; cumplir a cabalidad todos los t&eacute;rminos y condiciones presentes.<br>&nbsp;<br>&nbsp;El portal web https://alercom.org/ es posible, gracias al apoyo de. Los contenidos son responsabilidad de PENUD y no reflejan necesariamente las opiniones de las entidades mencionadas anteriormente.<br>&nbsp;<br>&nbsp;El acceso, participaci&oacute;n y uso del Portal es gratuito y est&aacute; regido por los siguientes t&eacute;rminos y condiciones, los cuales se presumen conocidos y aceptados por las y los usuarios(as) (en adelante la Usuaria/o) para el uso y consulta del Portal. Los t&eacute;rminos &quot;usted&quot; o &quot;usuaria/o&quot;, hacen referencia a todas las personas naturales o jur&iacute;dicas o entidades de cualquier naturaleza que accedan a la plataforma web.<br>&nbsp;<br>&nbsp;La plataforma web se utilizar&aacute; bajo los &quot;T&eacute;rminos y Condiciones&quot; que se encuentran a continuaci&oacute;n. En caso de no aceptar lo expuesto, no use la plataforma ni sus servicios. Mediante el uso de la plataforma web se deduce su aceptaci&oacute;n a estos T&eacute;rminos y Condiciones, incluyendo las consecuencias de su uso indebido ocasionadas por las actuaciones que usted realice en ella.<br>&nbsp;<br>&nbsp;Teniendo en cuenta los posibles cambios normativos o de funcionamiento de la plataforma web, PENUD podr&aacute; modificar estos T&eacute;rminos y Condiciones. Por ende, se le recomienda revisar peri&oacute;dicamente debido a la obligatoriedad de estos mismos.<br>&nbsp;<br> <strong>Informaci&oacute;n contenida en el Portal web</strong><br>&nbsp;<br>&nbsp;1. Declaraci&oacute;n de Privacidad<br>&nbsp;<br>&nbsp;PENUD se compromete con las usuarias y usuarios a velar por su intimidad y privacidad, apeg&aacute;ndose al debido proceso y a la legislaci&oacute;n colombiana vigente como las disposiciones contenidas en la Ley Estatutaria del H&aacute;beas Data (Ley 1581 de 2012), reglamentada mediante el decreto 1377 del 2013 y en la Ley de Privacidad o Habeas Data Colombiana (Ley 1266 de 2008), entre otras, con el fin de darle la debida diligencia a la informaci&oacute;n suministrada por las usuarias y usuarios en la plataforma web.<br>&nbsp;<br>&nbsp;2. Recolecci&oacute;n de informaci&oacute;n personal<br>&nbsp;<br>&nbsp;La plataforma web recolecta informaci&oacute;n personal de sus usuarias y usuarios como: nombre, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero telef&oacute;nico, entre otros; los cuales tienen como fin garantizar el buen seguimiento de cada caso.<br>&nbsp;<br>&nbsp;La usuaria/o reconoce que el ingreso de informaci&oacute;n personal, lo realiza de manera voluntaria y ante la solicitud de requerimientos espec&iacute;ficos para realizar el informe de un evento de salud, ambiental o comunitario o para acceder a sus servicios. La usuaria/o tambi&eacute;n comprende que los datos por ella o &eacute;l consignados har&aacute;n parte de un archivo y/o base de datos que podr&aacute; ser usado por la plataforma para efectos de surtir determinado proceso. La usuaria/o podr&aacute; modificar o actualizar la informaci&oacute;n suministrada en cualquier momento. Se aconseja mantener actualizada la informaci&oacute;n.<br>&nbsp;<br>&nbsp;La informaci&oacute;n personal proporcionada est&aacute; asegurada por una clave de acceso que s&oacute;lo conoce la propietaria/o. Por ende, es la &uacute;nica/o responsable de mantener en secreto su clave. Ante esto, PENUD:<br>&nbsp;<br>&nbsp;1. Se compromete a no acceder ni pretender conocer dicha clave.<br>&nbsp;2. No se responsabiliza por consecuencias causadas por terceros al ingresar indebidamente a la base de datos y/o por alguna falla t&eacute;cnica en el funcionamiento y/o conservaci&oacute;n de datos en el sistema en cualquiera de los men&uacute;s de su p&aacute;gina web.<br>&nbsp;3. No responder&aacute; en ning&uacute;n caso o circunstancia, por ataques, incidentes, exposici&oacute;n o acceso no autorizado que vayan en contra de la seguridad de su sitio WEB o contra sus sistemas de informaci&oacute;n y que puedan afectar la integridad, confidencialidad o autenticidad de la informaci&oacute;n asociada a los servicios que se ofrece.<br>&nbsp;<br>&nbsp;PENUD, ha implementado todas las medidas de seguridad necesarias para proteger los datos personales que se requieren, con el fin de evitar la p&eacute;rdida, alteraci&oacute;n, mal uso, acceso no autorizado, robo de datos registrados o ataques de terceros. Sin embargo, teniendo en cuenta que ninguna transmisi&oacute;n de internet es segura absolutamente, usted conoce, asume y acepta el hipot&eacute;tico riesgo que ello implica.<br>&nbsp;<br>&nbsp;3. Utilizaci&oacute;n de informaci&oacute;n personal<br>&nbsp;<br>&nbsp;PENUD no utilizara, publicar&aacute;, transferir&aacute;, utilizara o divulgar&aacute; la informaci&oacute;n brindada mediante la plataforma Web sin autorizaci&oacute;n previa y expresa de la usuaria/o, excepto en los siguientes casos:<br>&nbsp;<br>&nbsp;1. Ser requerida por orden judicial.<br>&nbsp;2. Colaborar dentro de un proceso judicial realizado dentro del servicio que brinda la plataforma web.<br>&nbsp;3. Cuando sea necesario salvaguardar los derechos de la usuaria/o en casos extremos.<br>&nbsp;<br> <strong>Condiciones de Uso y Participaci&oacute;n</strong><br>&nbsp;<br>&nbsp;1. Condiciones de Uso<br>&nbsp;<br>&nbsp; &nbsp;1. Al ingresar a esta plataforma, usted reconoce que PENUD tiene derecho a:<br>&nbsp; &nbsp; &nbsp;a. Modificar los t&eacute;rminos y condiciones en cualquier momento sin previo aviso.<br>&nbsp; &nbsp; &nbsp;b. Negar o cancelar el registro de personas, en cualquier momento o por cualquier raz&oacute;n.<br>&nbsp; &nbsp; &nbsp;c. Utilizar informaci&oacute;n brindada a la plataforma seg&uacute;n los t&eacute;rminos y condiciones de esta misma.<br>&nbsp; &nbsp;2. La plataforma remitir&aacute; informaci&oacute;n mediante correo electr&oacute;nico a las entidades correspondientes a casos de eventos de salud, ambientales y comunitarios. Cabe resaltar que esta informaci&oacute;n se compartir&aacute; contando con la respectiva autorizaci&oacute;n y consentimiento de la Usuaria (o) para fines jur&iacute;dicos. Sin embargo, PENUD no se hace responsable por la disponibilidad, trato, administraci&oacute;n o acceso a estos mismo. En caso de tener inconveniente en ellos, comun&iacute;quese directamente con la encargada-o de cada entidad.<br>&nbsp; &nbsp;3. La plataforma web y todos sus medios de comunicaci&oacute;n relacionados, estar&aacute;n abiertos las 24 horas del d&iacute;a, los 7 d&iacute;as de la semana, sin embargo, solo atender&aacute; en horario laboral (de 8am a 12pm y de 2pm a 6pm de lunes a viernes). Es decir, PENUD no se har&aacute; responsable con la usuaria/o con terceros, por los da&ntilde;os o perjuicios de cualquier naturaleza que puedan darse durante el tiempo que no se encuentre disponible el servicio de atenci&oacute;n.<br>&nbsp; &nbsp;4. PENUD no se hace responsable de fallas o interrupciones que se puedan presentar en el funcionamiento de la plataforma. En caso de tener conocimiento previo de posibles fallas se advertir&aacute; con antelaci&oacute;n a las usuarias/os.<br>&nbsp; &nbsp;5. PENUD no garantiza ni se hace responsable por la ausencia de virus o cualquier otro elemento que pueda producir alteraciones en el sistema inform&aacute;tico (Software y hardware) de la usuaria/o, o en los documentos electr&oacute;nicos de su sistema inform&aacute;tico.<br>&nbsp; &nbsp;6. La usuaria/o reconoce y acepta que las actuaciones que realice mediante la plataforma web son ver&iacute;dicas y se responsabiliza exclusivamente de la informaci&oacute;n, opini&oacute;n, acci&oacute;n y omisi&oacute;n que se deriven de su registro y participaci&oacute;n en ella.<br>&nbsp; &nbsp;7. La usuaria/o acepta y reconoce que las decisiones que tome a partir de la asesor&iacute;a jur&iacute;dica dada desde la plataforma, las toma bajo su voluntad y se hace responsable de las consecuencias que esta le puedan traer. PENUD no se hace responsable de las decisiones que usted tome.<br>&nbsp; &nbsp;8. PENUD actuar&aacute; de manera inmediata para cualquier tipo de consulta o informe que se presente. Sin embargo, el tiempo para las diferentes etapas del procedimiento, depender&aacute; de la colaboraci&oacute;n que se d&eacute; por parte de la usuaria o usuario. El correo y el n&uacute;mero de celular de la plataforma responder&aacute;n igualmente en horarios laborales.<br>&nbsp; &nbsp;9. La informaci&oacute;n y los datos personales brindados a la plataforma ser&aacute;n guardados c&oacute;mo prueba de la existencia de la recepci&oacute;n, sino existe la informaci&oacute;n necesaria para continuar con el procedimiento, ser&aacute; guardado y se le dar&aacute; el tratamiento necesario respetando el derecho a la intimidad y otros relacionados seg&uacute;n la norma.<br>&nbsp;&nbsp;<br>&nbsp;2. Uso del material<br>&nbsp;<br>&nbsp;Todo el material presente en la plataforma es de propiedad de las entidades que hacen parte de la alianza mencionada anteriormente y est&aacute; protegido por las leyes colombianas de derechos de autor como la ley 23 de 1982 y sus modificaciones posteriores, entre otras seg&uacute;n la situaci&oacute;n y las leyes aplicables para el caso. Usted puede acceder a este material con fines personales, pero no podr&aacute; utilizarlo, difundirlo, modificarlo o venderlo sin autorizaci&oacute;n expresa y previa; en caso de hacerlo, estar&iacute;a infringiendo leyes colombianas.<br>&nbsp;<br>&nbsp;3. Usos prohibidos de la plataforma web&nbsp;</span></p>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style="font-family:Nunito;color:#212529;">Dentro de la plataforma web se proh&iacute;be:<br>&nbsp;<br>&nbsp; &nbsp;1. Utilizar este medio para publicitar, promocionar o exaltar empresas mercantiles, personas naturales o jur&iacute;dicas, entre otros.<br>&nbsp; &nbsp;2. Utilizar este medio para agredir, abusar, acosar, amenazar, difamar, calumniar, intimidar, realizar cualquier acci&oacute;n que menoscabe derechos o referirse en t&eacute;rminos irrespetuosos a otras usuarias/os, al equipo de trabajo de PENUD y entidades aliadas o a otras personas naturales o jur&iacute;dicas que no sean usuarias/os.<br>&nbsp; &nbsp;3. Usar este medio para desarrollar o apoyar actividades ilegales e il&iacute;citas de acuerdo a la legislaci&oacute;n colombiana y a la internacional.<br>&nbsp; &nbsp;4. Borrar o modificar informaci&oacute;n referente a la plataforma sin la previa autorizaci&oacute;n.<br>&nbsp; &nbsp;5. Interferir o interrumpir el buen funcionamiento de la plataforma.<br>&nbsp; &nbsp;6. Registrar o consignar informaci&oacute;n falsa, inexacta o incompleta.<br>&nbsp; &nbsp;7. Realizar acciones que violen la privacidad, intimidad o cualquier derecho personal de terceros.<br>&nbsp; &nbsp;8. Compartir o revelar la contrase&ntilde;a de acceso a esta plataforma.<br>&nbsp; &nbsp;9. Violar o intentar violar la seguridad de la plataforma web.<br>&nbsp; &nbsp;10. Interferir o intentar interferir con la atenci&oacute;n y procedimientos que se presentan a otros usuarios/as.<br>&nbsp; &nbsp;11. Enviar correos electr&oacute;nicos, documentos, mensajes o cualquier medio que transmita virus o c&oacute;digos de naturaleza destructiva.<br>&nbsp; &nbsp;12. En caso de que la violaci&oacute;n resulte en responsabilidad civil o penal, PENUD cooperar&aacute; con cualquier autoridad competente para la debida investigaci&oacute;n.<br>&nbsp;<br>&nbsp;4. Registro y Participaci&oacute;n de la Usuaria/o Al registrarse usted deber&aacute;:<br>&nbsp;<br>&nbsp; &nbsp;1. Leer detenidamente los T&eacute;rminos y Condiciones y cualquier otro documento que se presente para su registro a esta plataforma.<br>&nbsp; &nbsp;2. Observar los videos de instrucciones de la plataforma web y su respectivo funcionamiento, enviados por PENUD.<br>&nbsp; &nbsp;3. Responsabilizarse por cualquier actividad que se realice bajo su registro.<br>&nbsp; &nbsp;4. Conservar la confidencialidad de su contrase&ntilde;a. Usted se responsabiliza por el uso de su contrase&ntilde;a y en caso de existir un ingreso o registro no autorizado por usted, deber&aacute; notificar de inmediato a PENUD.<br>&nbsp;<br>&nbsp;Ante estos t&eacute;rminos y condiciones las usuarias y usuarios:<br>&nbsp;<br>&nbsp;1. Reconocen y aceptan que son los &uacute;nicos responsables por su informaci&oacute;n, actuaci&oacute;n y participaci&oacute;n en la plataforma.<br>&nbsp;2. Entienden que PENUD apoyar&aacute; en la recepci&oacute;n y seguimiento de eventos, pero no ser&aacute; responsable de la duraci&oacute;n de las actuaciones ni del tr&aacute;mite que le den las entidades competentes.<br>&nbsp;3. Comprenden que PENUD no se har&aacute; responsable de cualquier da&ntilde;o o perjuicio de cualquier naturaleza, que surja a partir de la atenci&oacute;n dada por otras entidades o de actuaciones err&oacute;neas realizadas por usted.<br>&nbsp;4. Aceptan que PENUD brindar&aacute; asesor&iacute;a jur&iacute;dica mas no representaci&oacute;n judicial.<br>&nbsp;5. Se abstendr&aacute;n de iniciar cualquier acci&oacute;n o reclamaci&oacute;n contra la PENUD, derivada o relacionada con informaci&oacute;n, opini&oacute;n, mensajes, afectaci&oacute;n o cualquier otra acci&oacute;n que genere da&ntilde;o realizada por otra usuaria/o, o un tercero ajeno a PENUD y entidades aliadas a la plataforma. Usted entiende que, en caso de suceder esta situaci&oacute;n, las actuaciones legales se deber&aacute;n llevar a cabo, en contra del responsable directo.<br>&nbsp;6. No realizar ni ingresar comentarios, mensajes, informaci&oacute;n, o similares que contengan o promuevan contenido difamatorio, abusivo, discriminatorio, ofensivo, intimidatorio, contrario a la moral, buenas costumbres y orden p&uacute;blico, que constituyan violencia, un delito o la comisi&oacute;n de un delito.<br>&nbsp;<br>&nbsp;PENUD ante estos t&eacute;rminos y condiciones:<br>&nbsp;<br>&nbsp;1. Pedir&aacute; autorizaci&oacute;n previa, a las entidades competentes, para activar ruta y remitir eventos.<br>&nbsp;2. Mantendr&aacute; informado a la usuaria/o de las actuaciones realizadas dentro de su caso.<br>&nbsp;3. Promover&aacute; a trav&eacute;s de la plataforma un espacio de comunicaci&oacute;n, amigable, pac&iacute;fico, de confianza y participaci&oacute;n, hasta donde la ley lo permite con el fin de brindar un servicio integral.<br>&nbsp;4. No ser&aacute; responsable por modificaciones, errores o alteraciones realizada por las usuarias/os o terceros/as en la informaci&oacute;n brindada, que desencadene da&ntilde;os o perjuicios de cualquier naturaleza, en las actuaciones adelantadas.<br>&nbsp;5. Est&aacute; facultada para excluir, eliminar o bloquear a usuarias/os, en caso de considerar a su juicio que la persona no sigue las reglas establecidas en este documento o que no respeten el espacio con sus conductas, mensajes, informaci&oacute;n y documentos enviados, entre otros.<br>&nbsp;6. Impone prohibiciones para el buen funcionamiento de la plataforma, sin embargo, no se har&aacute; responsable por su cumplimiento.<br>&nbsp;<br>&nbsp;El registro a la plataforma web se podr&aacute; dar por terminado en cualquier momento enviando un correo electr&oacute;nico a ale@pendu.org.<br>&nbsp;<br>&nbsp;Apeg&aacute;ndose a la ley Colombiana, en caso de querer ejercer sus derechos de conocimiento, acceso, rectificaci&oacute;n, actualizaci&oacute;n, revocatoria y supresi&oacute;n de sus datos personales; o de presentar consultas, quejas, reclamos o denuncias, puede hacerlo a trav&eacute;s de una solicitud al correo electr&oacute;nico ale@pendu.org.<br>&nbsp;<br>&nbsp;Los T&eacute;rminos y Condiciones presentados en el presente, se realizaron de acuerdo a las leyes Colombianas vigentes, por ende si desea adelantar cualquier acci&oacute;n o reclamaci&oacute;n, se deber&aacute; hacer ante las instancias judiciales de Colombia y de conformidad con las normas de este pa&iacute;s, sin importar que la persona que reclame se encuentre domiciliada/o fuera de este.</span></p>
                        <div class="col-md-12 text-center mt-2">
                            <button type="button" class="btn btn-secondary mr-1">Declinar</button>
                            <button type="button" class="btn btn-primary ml-1">Aceptar</button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<footer class="footer py-2 bg-light d-flex flex-wrap align-items-center justify-content-center">
    <div class="container">
        <div class="row">
            <div class="col-12 col-lg-12">
                <div class="row d-flex align-items-center">
                    <div class="col-2"></div>
                    <div class="col-4 d-flex justify-content-end">
                        <img class="img-thumbnail" style="width: 50%" src="./assets/logos/alianza.png " alt="Logo Alianza " />
                    </div>
                    <div class="col-4 flex justify-content-center">
                        <img class="img-thumbnail" style="width: 20%" src="./assets/logos/PNUD_azul.png " alt="Logo Alianza " />
                    </div>
                    <div class="col-2"></div>
                </div>
            </div>
        </div>
    </div>
</footer>

<style>
    .content {
        height: 100vh;
    }
    
    mat-form-field {
        width: 100%;
    }
    
    .img-responsive {
        width: 70%;
        height: auto;
    }
    
    @media (min-width: 1121px) {
        .img-responsive {
            width: 40%;
            height: auto;
        }
    }
</style>